<head>
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
		<link rel="stylesheet" type="text/css" href="css/style.css">
		<link rel="icon" href="favicon.png" type="image/png">
		<link rel="stylesheet" href="css/font-awesome.min.css">
		<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
	</head>
	<body>
		<img class="bg_body" src='img/bg/6.jpg'>
<div class="wrapper">
	<div class="content">
		<div class="content_info">
			<h1>Научные исследования</h1>
			<p class="content_info_p_p">Научная деятельность в заповеднике складывается из трех крупных блоков:
            1) Индивидуальная научная работа сотрудников. За каждым научным сотрудником закреплена индивидуальная тема, соответствующая специализации сотрудника и утвержденная научно-техническим советом.
            2) Экологический мониторинг по программе ведения Летописи природы.
            3) Совместные изыскания со сторонними исследователями. На данный момент у нашего заповедника заключено несколько договоров о научном сотрудничестве.</p>
			<p class="content_info_p_p">Научно-технические работы, в том числе сбор информации по программе комплексного мониторинга и ведение баз данных, в заповеднике осуществляются:
            штатными сотрудниками научного отдела и работниками других подразделений заповедника по долгосрочным планам и программе экологического мониторинга;
            государственными инспекторами по охране территории государственного природного заповедника;
            научно-исследовательскими учреждениями соответствующего профиля и учебными заведениями на договорных началах по общим с заповедниками и национальными парками программам;
            иными лицами на договорной основе.</p>
			<a style="margin-bottom: 30px;" class="content_info_a" onclick="showContent('publ.php')">Обратно к публикациям</a>
		</div>
	</div>
</div>
